
// error message
"Edit" = "편집";

// No comment provided by engineer.
"OK" = "확인";

// error message
"Please add at least one stem in Font Info > Masters" = "폰트 정보 > 마스터 에서 줄기를 하나 이상 추가하십시오.";

// Button in the Round Font Filter Dialog
"Round" = "둥글게";

// Name of the Round Font Filter
"Rounded Font" = "폰트 둥글게 처리";

// error message
"Rounded Font requires at least one vertical stem value." = "폰트를 둥글게 처리하기 위해서는 적어도 하나의 세로 줄기 값이 필요합니다.";
